[
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-memos",
  "periodic-notes",
  "obsidian-mind-map",
  "cmdr",
  "easy-typing-obsidian",
  "file-explorer-note-count",
  "obsidian-kanban",
  "notion-like-tables",
  "obsidian-quiet-outline",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "obsidian-file-color",
  "obsidian-colorful-tag",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "remotely-save",
  "card-board",
  "dbfolder",
  "obsidian-enhancing-mindmap"
]